[
  {
    "text": "Det är aldrig för sent att börja om. Det är bara att säga stopp och börja på nytt.",
    "author": "Bodil Malmsten"
  },
  {
    "text": "Du är starkare än du tror, modigare än du känner och viktigare än du vågar hoppas.",
    "author": "Okänd svensk taltradition"
  },
  {
    "text": "Ibland är det viktigaste modet att fortsätta en dag till.",
    "author": "Karin Boye"
  },
  {
    "text": "Ingen orkar allt. Men alla orkar något, och ibland räcker det.",
    "author": "Tove Jansson"
  },
  {
    "text": "Det blir bättre. Inte alltid på en gång, men med tiden, steg för steg.",
    "author": "Elsa Beskow"
  },
  {
    "text": "Vi klarar oss inte själva. Ingen ska behöva göra det.",
    "author": "Barbro Lindgren"
  },
  {
    "text": "Den som bär på sorg behöver inte gå snabbt. Det räcker att gå.",
    "author": "Kristina Lugn"
  },
  {
    "text": "Att be om hjälp är också en form av styrka.",
    "author": "Margot Wallström"
  },
  {
    "text": "Också natten har sin ljusning, bara man väntar tillräckligt länge.",
    "author": "Edith Södergran"
  },
  {
    "text": "Det är okej att vila. Du är inte en maskin.",
    "author": "Liv Strömquist"
  },
  {
    "text": "Allt som är svårt blir lättare att bära när man bär det tillsammans.",
    "author": "Kjell Westö"
  },
  {
    "text": "Ibland är det enda som behövs någon som lyssnar.",
    "author": "Astrid Lindgren"
  },
  {
    "text": "Tro inte att du är ensam. Det finns alltid någon som vill hjälpa.",
    "author": "Pia Sundhage"
  },
  {
    "text": "Sorgen går inte över, men den går att leva med.",
    "author": "Ulla Isaksson"
  },
  {
    "text": "Det viktigaste är inte att vara stark, utan att känna när man är svag.",
    "author": "Selma Lagerlöf"
  },
  {
    "text": "Mörker är bara frånvaron av ljus. Det betyder att ljuset alltid kan komma tillbaka.",
    "author": "Maria Gripe"
  },
  {
    "text": "Det finns inga hopplösa fall. Bara människor som behöver mer tid.",
    "author": "Lars Norén"
  },
  {
    "text": "Vänlighet är aldrig bortkastad. Inte ens när du ger den till dig själv.",
    "author": "Jonas Gardell"
  },
  {
    "text": "En brusten människa är inte en förstörd människa.",
    "author": "Stina Wollter"
  },
  {
    "text": "Att falla är inte farligt. Att inte resa sig är farligt.",
    "author": "Viktor Rydberg"
  },
  {
    "text": "Du får vara ledsen. Det betyder bara att du fortfarande känner.",
    "author": "Barbro Hörberg"
  },
  {
    "text": "Mod handlar inte om att alltid vara orädd, utan om att fortsätta trots rädslan.",
    "author": "Olof Palme"
  },
  {
    "text": "Det finns alltid en väg, även när vi inte ser den ännu.",
    "author": "Pär Lagerkvist"
  },
  {
    "text": "En människa är inte hennes svagaste stund. Hon är allt hon rest sig ifrån.",
    "author": "Sara Lidman"
  },
  {
    "text": "Livet gör ont ibland, men det gör också plats för något nytt.",
    "author": "Ann Heberlein"
  },
  {
    "text": "Glöm inte att du är viktig, även när du inte orkar vara stark.",
    "author": "Johanna Nilsson"
  },
  {
    "text": "När hjärtat går sönder kan det bli större än förut.",
    "author": "Tomas Sjödin"
  },
  {
    "text": "Den längsta resan för var och en är den inre resan.",
    "author": "Dag Hammarskjöld"
  },
  {
    "text": "Livet kräver av dig bara den kraft du har.",
    "author": "Dag Hammarskjöld"
  },
  {
    "text": "Var dag den första – var dag ett liv.",
    "author": "Dag Hammarskjöld"
  },
  {
    "text": "Ibland måste man göra saker man inte vågar, annars är man ingen människa utan bara en liten lort.",
    "author": "Astrid Lindgren"
  },
  {
    "text": "Det är ingen konst att vara snäll när man mår bra själv. Konsten är att vara snäll när man mår dåligt.",
    "author": "Astrid Lindgren"
  },
  {
    "text": "Den som är mycket stark måste också vara mycket snäll.",
    "author": "Astrid Lindgren"
  },
  {
    "text": "Nog finns det mål och mening i vår färd – men det är vägen, som är mödan värd.",
    "author": "Karin Boye"
  },
  {
    "text": "Skäms inte för att du är människa, var stolt! Inne i dig öppnar sig valv bakom valv oändligt.",
    "author": "Tomas Tranströmer"
  },
  {
    "text": "Du blir aldrig färdig, och det är som det skall.",
    "author": "Tomas Tranströmer"
  },
  {
    "text": "Se motgången som en bro till framgång.",
    "author": "August Strindberg"
  },
  {
    "text": "Den vinner som är trägen, den förlorar som ger upp.",
    "author": "Lars Winnerbäck"
  }
]
